[
	"«Trois anneaux pour les Rois Elfes sous le ciel,\n\nSept pour les Seigneurs Nains dans leurs demeures de pierre,\n\nNeuf pour les Hommes Mortels destinés au trépas,\n\nUn pour le Seigneur des Ténèbres sur son sombre trône\n\nDans le Pays de Mordor où s'étendent les Ombres.\n\nUn anneau pour les gouverner tous,\n\nUn anneau pour les trouver,\n\nUn anneau pour les amener tous et dans les ténèbres les lier\n\nAu pays de Mordor où s'étendent les Ombres.»",
	"Tout ce qui est or ne brille pas,\n\nTous ceux qui errent ne sont pas perdus,\n\nLe vieux qui est fort ne dépérit point.\n\nLes racines profondes ne sont pas atteintes par le gel.\n\nDes cendres, un feu s'éveillera.\n\nDes ombres, une lumière jaillira,\n\nRenouvelée sera l'épée qui fut brisée,\n\nLe sans-couronne sera de nouveau roi.",
	"- Mais vous n'allez sûrement pas l'envoyer tout seul, maître ? s'écria Sam, qui, incapable de se contenir plus longtemps, bondit du coin où il était tranquillement assis par terre.\n\n- Non, certes ! dit Elrond, se tournant vers lui avec un sourire. Vous au moins l'accompagnerez. Il n'est guère possible de vous séparer de lui, même lorsqu'il est convoqué à un Conseil secret et que vous ne l'êtes pas.",
	"\"Le vaste monde vous entoure de tous côtés ; vous pouvez vous enclore, mais vous ne pouvez éternellement le tenir en dehors de vos clôtures.\"",
	"Un Anneau pour les gouverner tous.\n\nUn Anneau pour les trouver.\n\nUn Anneau pour les amener tous et dans les ténèbres les lier.",
	"Je ne connais pas la moitié d'entre vous à moitié autant que je le voudrais ; et j'aime moins que la moitié d'entre vous à moitié aussi bien que vous le mériter. (Il y eut çà et là quelques applaudissements, mais la plupart de l'assistance s'efforçait de démêler s'il s'agissait d'un compliment.)",
	"\"Le monde est en vérité empli de périls, et il y a en lui maints lieux sombres ; mais il y en a encore beaucoup de beaux, et quoique dans tous les pays l'amour se mêle maintenant d'affliction, il n'en devient peut-être que plus grand.\"",
	"Frodon était à présent en sûreté dans la Dernière Maison Simple à l'Est de la Mer. C'était, comme Bilbon l'avait déclaré jadis, \"une maison parfaite, que l'on aime manger, dormir, raconter des histoires ou chanter, ou encore un agréable mélange de tout cela\". Le seul fait de se trouver là était un remède à la fatigue, à la peur ou à la tristesse.",
	"A son réveil, Frodon se trouva couché dans un lit. Il pensa tout d'abord avoir dormi tard, après un long cauchemar qui flottait toujours au bord de sa mémoire. Ou peut-être avait-il était malade ?",
	"Ils commençaient à avoir l'impression que tout ce pays était irréel et qu'ils avançaient en trébuchant dans un rêve sans aucun réveil.",
	"C'est le boulot qu'on ne commence jamais qui est le plus long à terminer",
	"Aragorn était le plus grand de la Compagnie, mais Boromir, de taille légèrement moins élevée, était de carrure plus large et plus lourde. Il passa devant et Aragorn le suivit. Lentement, ils se mirent en marche, et bientôt ils peinaient ferme. La neige leur arrivait par endroits à la poitrine, et Boromir paraissait plutôt nager ou creuser avec ses grands bras que marcher.\n\nAprès les avoir observés un moment, Legolas se tourna vers les autres, un sourire aux lèvres :\n\n— Les plus forts doivent chercher un chemin, disiez-vous ? Mais moi je dis : qu’un laboureur laboure, mais choisissez plutôt une loutre pour nager et pour courir légèrement sur l’herbe et les feuilles, ou même la neige – un Elfe.\n\nSur quoi, il s’élança lestement, et Frodon remarqua pour la première fois, bien qu’il le sût depuis longtemps, que l’Elfe n’avait pas de bottes, mais qu’il portait seulement des chaussures légères, comme il faisait toujours ; et ses pieds laissaient à peine de traces dans la neige.\n\n— Adieu ! dit-il à Gandalf. Je vais chercher le soleil.\n\nAlors, avec la rapidité d’un coureur sur du sable ferme, il partit en flèche, et, ayant vite rattrapé les hommes qui peinaient, il les dépassa avec un signe de la main, il poursuivit son chemin à toute vitesse et disparut derrière l’arête de rocher.\n\nLes autres attendirent, serrés les uns contre les autres et observant jusqu’au moment où Boromir et Aragorn ne furent plus que des points noirs dans la blancheur. Enfin, eux aussi disparurent. Le temps se traîna. Les nuages s’abaissèrent, et quelques flocons de neige recommencèrent à tourbillonner.\n\nUne heure peut-être passa, quoique cela parût bien plus long, et enfin ils virent revenir Legolas. En même temps Boromir et Aragorn reparurent au tournant, loin derrière lui, et ils s’avancèrent péniblement sur la pente.\n\n— Après tout, cria Legolas tandis qu’il accourait, je n’ai pas apporté la Soleil. Elle se promène dans les champs bleus du Sud et une légère couronne de neige sur cette petite butte de Rubicorne ne la trouble nullement. Mais j’ai rapporté un rayon de bonne espérance pour ceux qui sont condamnés à aller à pied. Il y a la plus grande de toutes les congères juste au-delà du tournant, et là, nos Hommes forts ont été presque enterrés. Ils désespéraient jusqu’au moment où je suis revenu leur dire que la congère était à peine plus épaisse qu’un mur. De l’autre côté, la neige diminue tout d’un coup pour devenir un peu plus bas une simple courtepointe blanche pour rafraîchir les pieds des Hobbits.",
	"Quelle pitié que Bilbon ne l'ait pas tué quand il en a eu l'occasion !\n\nGandalf : De la pitié ? Mais c'est la pitié qui a retenu la main de votre oncle. Nombreux sont les vivants qui mériteraient la mort et les morts qui mériteraient la vie. Pouvez vous leur rendre ? Frodon ? Alors ne soyez pas trop prompt à dispenser mort et jugement. Même les grands sages ne peuvent connaître toutes les fins. Mon cœur me dit que Gollum a encore un rôle à jouer. En bien ou en mal, avant que cette histoire se termine. De la pitié de Bilbon peu dépendre le sort de beaucoup.",
	"\"C’est une étrange fatalité que nous devions éprouver tant de peur et de doute pour une si petite chose... une si petite chose...\"",
	"\"Il est fort dangereux, Frodon, de sortir de chez soi, on prend la route et si on ne regarde pas où l’on met les pieds on ne sait pas jusqu'où cela peut nous mener.\"",
	"Sam et Pippin, assis à côté, commencèrent à fredonner, puis à chanter doucement:\n\nHo! Ho! Ho! A la gourde je recours\n\nPour calmer mon coeur et noyer ma peine.\n\nLa pluie peut tomber, le vent peut souffler,\n\nEt bien des milles être encore à parcourir,\n\nMais sous un grand arbre je m'étendrai,\n\nLaissant les nuages voguer dans le ciel.",
	"- Qui est-ce là ? demanda Frodon, quand il eut l'occasion de murmurer à l'oreille de M. Poiredebeurré. Je ne crois pas que vous nous ayez présentés ?\n\n- Lui ? répondit l'aubergiste à voix basse avec un clignement de l’œil et sans tourner la tête. Je ne sais pas exactement. C'est un de ces types qui vagabondent - les Rôdeurs qu'on les appelle. Il parle rarement : non pas qu'il ne sache pas raconter une excellente histoire quand il lui en prend la fantaisie. Il disparait pendant un mois, ou un an, puis resurgit. Il a fait pas mal d'allées et venues le printemps dernier ; mais je ne l'ai pas vu par ici ces derniers temps. Comment il s'appelle, je ne l'ai jamais entendu dire : mais on le connait par ici sous le nom de Grand-Pas. Il va bon train sur ses grandes guiboles ; bien qu'il n'ait jamais dit à personne pourquoi il était tellement pressé. Mais il n'y a pas à expliquer l'Est ou l'Ouest, comme on dit à Bree, entendant par là les Rôdeurs et les Gens de la Comté, sauf votre respect. C'est curieux que vous me posiez des questions à son sujet.\n\nMais à ce moment M. Poiredebeurré fut appelé pour renouveler des pots de bière, et sa dernière remarque resta sans explication.",
	"Pippin se sentit curieusement attiré par le puits. Tandis que les autres déroulaient leurs couvertures et se confectionnaient des lits contre les murs de la salle, aussi loin que possible du trou dans le sol, il se glissa jusqu'au bord et pencha la tête sur l'orifice. Un air froid, montant des profondeurs invisibles, lui frappa le visage. Une impulsion soudaine lui fit saisir une pierre et la laisser tomber dans le vide. Il sentit son cœur battre bien des fois avant qu'il n'y eût aucun son. Puis, de loin en dessous, comme si la pierre était tombée dans l'eau profonde de quelque endroit caverneux, vint un plouf, très distant, mais amplifié et répété dans le creux du puits.\n\n- Qu'est-ce que c'est? cria Gandalf.\n\nIl fut soulagé quand Pippin avoua ce qu'il avait fait; mais il n'en était pas moins irrité, et Pippin vit ses yeux étinceler:\n\n- Stupide Touque! gronda le magicien. Ce voyage est sérieux, ce n'est pas une promenade de Hobbit. Jetez-vous dedans la prochaine fois, et ainsi vous ne gênerez plus personne. Et maintenant, restez tranquille!",
	"\" - Qu'allez-vous faire, alors? demanda Pippin, sans se laisser démonter par les sourcils hérissés du magicien.c- Cognez sur les portes avec votre tête, Peregrin Touque, dit Gandalf. Mais si cela ne les fracasse pas et qu'on me libère un peu des questions stupides, je chercherai à trouver la formule d'ouverture.",
	"\"Mais je suis le véritable Arpenteur, fort heureusement, dit-il en abaissant le regard sur eux, son visage soudain adouci d'un sourire. Je suis Aragorn fils d'Arathorn ; et s'il me faut vivre ou mourir pour vous sauver, je le ferai.\"",
	"Que ne jure pas de marcher dans les ténèbres qui n'a pas vu la tombée de la nuit.",
	"-Et maintenant enfin il vient. Vous me donnerez librement l'Anneau ! A la place du Seigneur Ténébreux, vous établirez une Reine ! Et je ne serai pas ténébreuse, mais belle et terrible comme le Matin et la Nuit ! Belle comme la Mer et le soleil et la Neige sur la Montagne ! Terrible comme la Tempête et l'Eclair ! Plus forte que les fondements de la terre. Tous m'aimeront et désespéréreront !\n\nElle leva la main et de l'anneau qu'elle portait jaillit une grande lumière qui l'illumina elle seule, laissant tout le reste dans l'obscurité. Elle se dressait devant Frodon, paraissant à présent d'une taille démesurée et d'une beauté insoutenable, terrible et digne d'adoration. Puis elle laissa retomber sa main, et la lumière s' éteignit; elle rit soudain de nouveau, et voilà qu'elle était toute rapetissée : elle était devenue une mince femme elfe, vêtue simplement de blanc, à la voix douce et triste :\n\n-Je soutiens l'épreuve, dit-elle. Je diminuerai, j'irai dans l'Ouest, et je resterai Galadriel.",
	"\" Sa terreur fût si grande qu'elle paraissait faire partie des ténèbres mêmes qui l'environnaient. \"",
	"Cherche l'épée qui fut brisée :\n\nA Imladris elle se trouve ;\n\nDes conseils seront pris\n\nPlus forts que les charmes de Morgul.\n\nUn signe sera montré\n\nQue le Destin est proche,\n\nCar le Fléau d'Isildur se réveillera,\n\nEt le Semi-Homme se dressera.",
	"Je suis Aragorn, fils d'Arathorn ; et si, par la vie ou par la mort, je puis vous sauver, je le ferai. ",
	"\"Le loup que l'on entend est pire que l'orque que l'on craint.\"",
	"Le monde a changé. Je le vois dans l’eau. Je le ressens dans la terre. Je le sens dans l’air. Beaucoup de ce qui existait jadis est perdu, car aucun de ceux qui vivent aujourd’hui ne s’en souvient. Tout commença lorsque les grands anneaux furent forgés. Trois furent donnés aux elfes, immortels, les plus sages et les plus respectables de tous les êtres. Sept aux seigneurs nains, grands mineurs et sculpteurs de la montagne. Et neuf, neuf anneaux furent donnés à la race des hommes, qui par-dessus tout désirait le pouvoir. Car à travers ces anneaux furent transmises la force et la volonté de gouverner chaque race. Mais ils furent tous dupés car un autre anneau fut forgé. Sur les terres du Mordor, dans les flammes de la Montagne du destin, Sauron, le seigneur des ténèbres, forgea en secret un maître anneau pour gouverner tous les autres. Dans cet anneau, il déversa sa cruauté, sa malveillance et sa volonté de dominer toute vie. Un anneau pour les gouverner tous. L’une après l’autre, les contrées libres de la Terre du Milieu tombèrent sous l’emprise de l’anneau ; mais il en fut certaines qui résistèrent. L’ultime alliance des hommes et des elfes entra en guerre contre les armées du Mordor, et sur les versants de la Montagne du destin, ils se battirent pour libérer la Terre du Milieu. La victoire était proche, mais le pouvoir de l’anneau ne pouvait être vaincu. Ce fut à ce moment précis, alors que tout espoir avait disparu, qu’Isildur, le fils du roi, s’empara de l’épée de son père. Sauron, l’ennemi des peuples libres de la Terre du Milieu, fut vaincu. L’anneau alla à Isildur, qui eut la seule opportunité de détruire le mal à jamais ; mais le cœur des hommes est aisément corruptible et l’anneau de pouvoir a sa volonté propre. Il trahit Isildur, le menant à la mort. Et certaines choses qui n’auraient pas dû être oubliées furent perdues. L’histoire devint une légende. La légende devint un mythe. Pendant 2 500 ans, plus personne n’entendit parler de l’anneau. Jusqu’à ce que par hasard, il prit au piège un nouveau porteur. L’anneau vint à une créature nommée Gollum, qui l’emmena dans les galeries souterraines des Monts brumeux. C’est là que l’anneau le rongea. L’anneau apporta à Gollum une vie incroyablement longue : pendant 500 ans, il lui dévora l’esprit, et dans l’obscurité de la caverne de Gollum, il attendait. Les ténèbres s’insinuèrent à nouveau dans la forêt du monde. Une ombre à l’est engendra une rumeur, murmure d’une peur sans nom. L’anneau de pouvoir comprit que son heure était venue. Il abandonna Gollum, mais il se passa une chose à laquelle l’anneau ne s’attendait pas. Il fut ramassé par la créature la plus improbable qui soit : un hobbit. Bilbon Sacquet de la Comté. En effet, l’heure approche où les hobbits détermineront le destin de tous.",
	"Gandalf : Sabre de bois ! Sam Gamegie ! Vous étiez aux écoutes à la fenêtre.\n\nSam : J'étais pas à la coupe de la fenêtre, votre seigneurie. J'étais à la coupe de la pelouse, sous la fenêtre, je vous jure.\n\nGandalf : N'est-il pas un peu tard pour entretenir la pelouse ?\n\nSam : J'ai entendu s'élever des voix.\n\nGandalf : Qu'avez-vous entendu ? Parlez !\n\nSam : Rien d'important. J'ai entendu des choses sur un anneau, un seigneur des ténèbres et un peu sur la fin du monde mais, pitié votre seigneurie Gandalf, ne me faites pas de mal. Ne me transformez pas en quelque chose de pas naturel.",
	"\"Même la plus petite personne peut changer le cours de l'avenir.\"",
	"Gandalf rit soudain :\n\n- Entrez ! cria-t-il.\n\nEt, tendant les deux bras à l'extérieur, il souleva par la fenêtre un Sam étonné, avec les cisailles, les rognures d'herbe et tout, et il le mit debout devant lui.\n\n[...]\n\n- Il va me falloir partir. Mais (Frodon scruta alors le visage de Sam) si tu te soucies vraiment de moi, tu garderas là-dessus le secret ABSOLU. Tu me comprends ? Si tu ne le fais pas, si tu souffles fût-ce un mot de ce que tu as entendu ici, alors j'espère que Gandalf te transformera en crapaud tacheté et qu'il remplia le jardin de couleuvres à collier.\n\nSam tomba à genoux, tremblant.",
	"- C'est évidemment ce que je voulais dire, ajouta Pippin. Nous autres Hobbits, nous devrions faire bloc, et c'est ce que nous ferons. Je partirai avec toi, à moins qu'on ne m'enchaîne. Il faut une intelligence dans le groupe.\n\n- Dans ce cas, ce n'est certainement pas vous qu'on choisira, Peregrïn Touque ! dit Gandalf, passant la tête par la fenêtre, qui était assez proche du sol.",
	"\"Non, en effet. Il n'est guère possible de vous séparer, et cela même lorsqu'il est convoqué à un conseil secret et vous non.\"",
	"Mes chers Amis, dit Bilbon, se levant à sa place. « Silence ! Silence ! Silence ! » crièrent-ils, ne cessant de répéter ces mots en chœur sans paraître vouloir suivre leur propre injonction. Bilbon quitta sa place et alla grimper sur une chaise sous l’arbre illuminé. La lumière des lanternes tombait sur son visage radieux ; les boutons d’or brillaient sur son gilet de soie brodée. Tous pouvaient le voir là debout, agitant une main en l’air, tandis que l’autre était enfouie dans la poche de son pantalon",
	"Il y avait de nombreux Sacquet et Bophin, et aussi de nombreux Touques et Brandebouc ; il y avait divers Fouille (parents de la grand-mère de Bilbon Sacquet) et divers Boulot (alliés de son grand-père Touque), et une sélection de Fouine, Bolger, Sanglebuc, Trougrisard, Bravet, Sonnecor et Fierpied. Certains n’étaient que de très lointains parents de Bilbon, et d’aucuns qui vivaient dans des coins retirés de la Comté n’étaient à peu près jamais venus à Hobbitebourg. Les Sacquet de Besace n’avaient pas été oubliés. Othon et sa femme Lobelia étaient présents. Ils n’aimaient pas Bilbon et détestaient Frodon ; mais si magnifique était la carte d’invitation, écrire à l’encre d’or, qu’ils avaient trouvé impossible de refuser. Du reste, leur cousin Bilbon s’était spécialisé depuis bien des années dans la bonne chère, et sa table était hautement réputée",
	"Ce feu d’artifice était de Gandalf : il ne l’avait pas seulement apporté, mais combiné et fabriqué, et ce fut lui qui tira les effets spéciaux, les pièces montées, les vols de fusées. Mais il y eut aussi une généreuse distribution de pétards, de serpenteaux, de soleils, de torches, de chandelles de nains, de fontaines d’elfes, d’aboyeurs, de gobelins et de coups de tonnerre. Tout cela était superbe. L’art de Gandalf se perfectionnait avec l’âge",
	"En cette occasion, les cadeaux étaient exceptionnellement beaux. Les jeunes Hobbits étaient tellement excités qu’ils oublièrent presque, un moment, la question du manger. Il y avait des jouets dont ils n’avaient jamais vu d’exemple, tous magnifiques et certains manifestement magiques. Un grand nombre de ces jouets avaient été commandés un an auparavant ; ils venaient d’aussi loin que la Montagne et le Val, et ils étaient d’authentique fabrication naine",
	"Mais, à ce moment, s'élevant majestueusement du sud, les grands nuages s'avancèrent et lancèrent dans les champs étoilés de sombres avant-coureurs. Une peur soudaine s'empara de la compagnie.\n\n- Elbereth Gilthoniel ! s'écria en soupirant Legolas, qui levait les yeux, cependant qu'une ombre noire, semblable à un nuage mais qui n'en était pas un, car le mouvement en était plus rapide, sortait de la noirceur du Sud et s'avançait vers la compagnie, effaçant toute lumière à son approche.\n\nBientôt elle apparut sous la forme d'une grande créature ailée, plus noir qu'un puit dans la nuit. Des voix féroces s'eleverent pour l'accueillir de l'autre rive. Un frisson soudain parcourut le corps de Frodon et lui étreignit le cœur; il sentit dans son épaule un froid mortel, tel le souvenir d'une ancienne blessure. Il se jeta à terre, comme pour se cacher.\n\nSoudain, le grand arc de Lorien chanta. La flèche partit, stridente, de la corde elfique. Frodon leva les yeux. Presque au dessus de lui, la forme ailée fit une embardée. Il y eut un croassement rauque, tandis que dans sa chute elle s'evanouissait au sein de l'obscurité sur la rive oriental. Le ciel fut de nouveau pur. Un tumulte de nombreuses voix qui jurait et se lamentaient s'éleva au loin; puis ce fut le silence. Aucune flèche, aucun cri ne vint plus de l'Est cette nuit là. ",
	"Les mythes que nous tissons, même s'ils renferment des erreurs, reflètent inévitablement un fragment de la vraie lumière, cette vérité éternelle qui est avec Dieu.",
	"Celui qui brise une chose pour apprendre ce qu'elle est, a quitté les chemins de la raison. ",
	"Un traître peut se trahir lui-même et faire un bien qu'il n'avait pas en vue.",
	"Longtemps après, mais c'était encore dans un temps très lointain, vivait près des rives du Grand Fleuve, à la lisière du Pays Sauvage, un petit peuple à la main habile et au pied silencieux. (...) Il y avait parmi eux une famille de grande réputation, car elle était nombreuse et plus fortunée que la plupart ; elle était gouvernée par une grand-mère, sévère et versée dans ce qui restait de la tradition ancienne. Le membre le plus inquisiteur et le plus curieux s'appelait Sméagol. Il s'intéressait aux racines et aux origines; il plongeait dans les étangs profonds ; il fouissait sous les arbres et les plantes en croissance ; il creusait dans les monticules verts ; et il cessa de lever le regard sur le haut des collines, les feuilles sur les arbres ou les fleurs s'ouvrant dans l'air : sa tête et ses yeux étaient dirigés vers le bas.",
	"Celui-là est le Maître Anneau, l'Anneau Unique pour les gouverner tous. C'est l'Anneau Unique qu'il a perdu il y a bien des siècles, au grand affaiblissement de son pouvoir. Il le désire immensément - mais il ne faut pas qu'il l'ait.",
	"C'est le boulot qu'on ne commence jamais qui est le plus long à terminer [...].",
	"Le monde est en vérité empli de périls, et il y a en lui maints endroits sombres ; mais il y en a encore beaucoup de beaux, et quoique dans tous les pays l'amour se mêle maintenant d'affliction, il n'en devient peut-être que plus grand.",
	"– [...] Les autres l'accompagnent comme compagnons libres pour l'aider en route. Vous pouvez rester, ou revenir, ou vous écarter dans d'autres chemins, selon l'occasion. Plus loin vous irez, moins il vous sera facile de vous retirer ; cependant, aucun serment ni aucune obligation ne vous oblige à aller plus loin que vous ne le voudrez. Car vous ne connaissez pas encore votre force d'âme, et vous ne sauriez prévoir ce que chacun pourra rencontrer sur la route.\n\n– Déloyal est qui dirait adieu quand la route s'assombrit, dit Gimli.\n\n– Peut-être, dit Elrond, mais que ne jure pas de marcher dans les ténèbres qui n'a pas vu la tombée de la nuit.\n\n– Pourtant parole donnée peut fortifier cœur tremblant, dit Gimli.\n\n– Ou le briser, dit Elrond. Ne regardez pas trop loin en avant ! Adieu, et que la bénédiction des Elfes, des Hommes et de tous les Gens Libres vous accompagne. Que les étoiles brillent sur vos visages !",
	"Regardant alors, je vis que ses vêtements, qui m'avaient paru blancs, ne l'étaient pas, mais qu'ils étaient tissés de toutes couleurs ; et quand il bougeait, ils chatoyaient et changeaient de teinte, de telle sorte que l'œil était confondu.\n\n— Je préférais le blanc, dis-je.\n\n— Le blanc ! fit-il d'un air sarcastique. Ça sert au début. Un tissu blanc peut être teint. On peut couvrir la page blanche d'écriture ; et la lumière blanche peut être brisée.\n\n– Auquel cas, elle n'est plus blanche, dis-je. Et qui brise quelque chose pour découvrir ce que c'est a quitté la voie de la sagesse.",
	"Mais ce n'est pas votre propre Comté, dit Gildor. D'autres ont résidé ici avant que les Hobbits n'existassent ; et d'autres y résideront de nouveau quand les Hobbits ne seront plus. Le vaste monde vous entoure de tous côtés : vous pouvez vous enclore, mais vous ne pouvez éternellement le tenir en dehors de vos clôtures.",
	"– Je regrette, dit Frodon. Je ne vous comprends pas. Voulez-vous donc dire que vous et les Elfes, vous l'avez laissé vivre après tous ces terribles faits ? Maintenant, en tout cas, il est aussi mauvais qu'un Orque, et simplement un ennemi. Il mérite la mort.\n\n– La mérite ! Je crois bien. Nombreux sont ceux qui vivent et qui méritent la mort. Et certains qui meurent méritent la vie. Pouvez-vous la leur donner ? Alors, ne soyez pas trop prompt à dispenser la mort en jugement. Car même les très sages ne peuvent voir toutes les fins. Je n'ai pas grand espoir de la guérison de Gollum avant sa mort, mais il y a tout de même une chance. Et il est lié au sort de l'Anneau. Mon cœur me dit qu'il a encore un rôle à jouer, en bien ou en mal, avant la fin ; et quand celle-ci arrivera, la pitié de Bilbon peut déterminer le sort de beaucoup — à commencer par le vôtre. En tout cas, nous ne l'avons pas tué : il est très vieux et très malheureux. Les Elfes des Bois le tiennent en prison, mais ils le traitent avec toute la bonté qu'ils peuvent trouver dans leurs sages cœurs.",
	"– J'aurais bien voulu que cela n'eût pas à se passer de mon temps, dit Frodon.\n\n– Moi aussi, dit Gandalf, comme tous ceux qui vivent pour voir de tels temps. Mais la décision ne leur appartient pas. Tout ce que nous avons à décider, c'est ce que nous devons faire du temps qui nous est donné. Et déjà, Frodon, notre temps commence à paraître noir. L'Ennemi devient rapidement très puissant. Ses plans sont loin d'être mûrs, je pense, mais ils mûrissent. Nous serons à rude épreuve. Nous devrions être à très rude épreuve, même sans cette terrible occurrence.",
	"Tout d'abord, pour vous dire que je vous aime tous immensément et qu'undécante-un ans sont un temps trop court à vivre parmi de si excellents et si admirables Hobbits. (Formidable explosion d'approbation.)\n\nJe ne connais pas la moitié d'entre vous à moitié autant que je le voudrais ; et j'aime moins que la moitié d'entre vous à moitié aussi bien que vous le méritez. (Il y eut çà et là quelques applaudissements, mais la plupart de l'assistance s'efforçait de démêler s'il s'agissait d'un compliment.)",
	"C'était l'unique objet de son amour, son \"trésor\", et il lui parlait, même quand l'objet n'était pas avec lui. Car il le gardait caché dans un trouble de son île, sauf quand il chassait ou espionnage les orques des mines.",
	"- La peste soit des Nains et de leur nuque roide ! dit Legolas.\n\n- Allons ! dit Aragorn. Si je dois encore conduire cette Compagnie, il faut faire ce que je vous demande. Il est dur pour le nains d'être ainsi discriminé. Nous aurons tous les yeux bandés, même Legolas. Ce sera mieux, bien que cela ne puisse que ralentir le voyage et le rendre ennuyeux.\n\nGimli eut un rire soudain :\n\n- De quelle belle troupe de fous nous aurons l'air ! Haldir nous mènera-t-il tous avec une ficelle, comme une suite de mendiants aveugles derrière un seul chien ? Mais je me tiendrai pour satisfait si Legolas seul partage ma cécité.\n\n- Je suis un Elfe et un affin ici, dit Legolas, courroucé à son tour.\n\n- Et maintenant, écrions-nous : la peste soit de la nuque roide des Elfes ! dit Aragorn.",
	"Les Elfes peuvent redouter le Seigneur Ténébreux et fuir devant lui, mais jamais plus ils ne l'écouteront ni ne le serviront. Et ici, à Fondcombe, vivent encore certains de ses principaux ennemis : les Sages Elfes, seigneurs de l'Eldar d'au-delà des mers les plus lointaines. Ils ne craignent pas les Esprits Servants de l'Anneau, car ceux qui ont demeuré dans le Royaume Béni vivent en même temps dans les deux mondes et ils ont grand pouvoir tant sur le Visible que sur l'Invisible.",
	"j'ai l'impression que tant que la Comté est derrière solide et confortable, je trouverai l'errance plus supportable : je saurais qu'il y a quelque part une ferme assiette, même si mes pieds ne peuvent s'y poser.",
	"Even the smallest person can change the course of the future.",
	"-Cognez sur les portes avec votre tête, Peregrïn Touque, dit Gandalf. Mais si cela ne les fracasse pas et qu'on me libère un peu des questions stupides, je chercherai à trouver la formule d'ouverture.",
	"-On ne peut aller plus loin cette nuit, dit Boromir. Que ceux qui le veulent appellent cela le vent, il y a dans l'air des voix sinistres ; et ces pierres nous sont destinées.\n\n-Moi, j'appelle cela le vent, dit Aragorn.",
	"_ Ah ! L'anneau ! dit Boromir, les yeux brillants.\n\nL'Anneau n'est-ce pas un étrange destin que nous devions endurer tant de peur et de doutes pour une si petite chose ? Une si petite chose ! Et je ne l'ai vue qu'un seul instant dans la Maison d'Elrond. Ne pourrais-je le voir de nouveau ?",
	"Tout ce qui est or ne brille pas,\n\nTous ceux qui errent ne sont pas perdus",
	"Les Hommes et les Nains parlaient surtout d’événements lointains et donnaient des nouvelles d’un genre qui ne devenait que trop familier. Il y avait des troubles dans le sud, et il semblait que les Hommes venus par le Chemin Vert étaient partis, en quête de terres où ils pourraient trouver la paix. Les gens de Bree montraient de la sympathie, mais ils n’étaient visiblement pas disposés à recevoir un grand nombre d’étrangers sur leur petit territoire. L’un des voyageurs, un homme assez disgracié qui louchait, prédisait que les gens monteraient vers le nord en nombre de plus en plus grand dans le proche avenir.\n\n— Si on ne leur trouve pas de place, ils la trouveront eux-mêmes. Ils ont droit à la vie, autant que quiconque, dit-il d’une voix forte.",
	"Frodon regarda et il vit, encore à une certaine distance, une colline où se dressaient des nombreux et magnifiques arbres ou une ville de tours vertes : il ne pouvait dire lequel des deux. Il lui sembla que c’était de là que venaient le pouvoir et la lumière qui régnaient sur tout le pays. Il éprouva soudain un ardent désir de voler comme un oiseau pour se reposer dans la verte cité. Puis il regarda à l’est, et il vit tout le pays de Lorien qui descendait vers la pâle lueur de l’Anduin, le Grand Fleuve. Il porta les yeux par-delà la rivière ; toute la lumière disparut, et il se trouva de nouveau dans le monde qu’il connaissait. À partir du cours d’eau, la terre apparaissait plate et vide, informe et vague, jusqu’à l’horizon où elle s’élevait de nouveau comme un mur, sombre et lugubre. Le soleil qui s’étendait sur la Lothlorien n’avait aucun pouvoir d’illuminer l’ombre de cette lointaine hauteur.",
	"Rien n'est mauvais au début.",
	"Le courage se trouve parfois dans des endroits inattendus.",
	"- Il n'y a que deux solutions, comme Glorfindel l'a déjà déclaré : cacher l'Anneau pour toujours ; ou le détruire. Mais toutes deux sont hors de notre portée. Qui résoudra cette énigme pour nous ?\n\n- Personne ici ne le peut, dit Elrond avec gravité. Tout au moins personne ne peut prédire ce qui se passera si nous prenons telle ou telle route. Mais il me semble voir clairement à présent laquelle nous devons prendre. La route de l'Ouest paraît la plus aisée. Il faut donc l'éviter. Elle sera surveillée. Les Elfes ont trop souvent fui par là. Maintenant, en cette ultime circonstance, il nous faut prendre une route ardue, une route imprévue. Là réside notre espoir, si tant est que c'en soit un,. Nous engager dans le péril - aller vers le Mordor. Il faut envoyer l'Anneau au Feu.",
	"« Holà ! Viens gai dol ! sonne un donguedillon ! Sonne un dong !\n\nSaute ! fal lall le saule !\n\nTom Bom, gai Tom, Tom Bombadillon ! »\n\nTom Bombabil (traduction de Francis Ledoux).",
	"Elle arriva au bord du feu et la lumière disparut comme si un nuage s'était penché dessus. Alors, d'un bond, elle saura par-dessus la crevasse. Les flammes montèrent en ronflant pour l'accueillir et l'enlacer; et une fumée noire tournoya dans l'air. Sa crinière flottante s'embrasa et flamboyant derrière elle. De la main droite, elle tenait une lame semblable à une langue de feu perçante, de la gauche un fouet à multiples lanières.\n\n-Aïe! Aïe! gémit Legolas. Un Balrog! Un Balrog est arrivé!",
	"- Peu importe quel est l'ennemi, si nous ne pouvons pas repousser son assaut, dit Gandalf.",
	"\"Et j'écoute et je pense. Il semble que le temps ne s'écoule pas, ici: il existe, tout simplement. Un endroit remarquable en tout point.\"\n\n(p.308) ",
	"\"Dans un fauteuil, du côté de la pièce opposée à la porte d'entrée, était assise une femme. Ses cheveux blonds tombaient en longue ondulations sur ses épaules; sa robe était verte, du vert des jeunes roseaux, chatoyant d'argent semblable à des perles de rosée; et sa ceinture était d'or, façonnée comme une chaîne d'iris des marais émaillée de yeux bleu pâle de myosotis. A ses pieds, dans de grands vaisseaux de poterie verte et brune, flottaient des lis d'eau, de sorte qu'elle semblait trôner au milieu d'un étang. (...)\n\nMais avant qu'ils n'eussent pu prononcer un mot, elle bondit avec légèreté par-dessus les coupes de lis et accourut vers eux en riant; et comme elle courait, sa robe bruissait doucement comme le vent sur les rives fleuries d'une rivière.\"\n\n(p.165,description de Baie d'Or)",
	"\"Des fusées ressemblaient à un vol d'oiseaux scintillants chantant avec de doux accents. Il y eut des arbres verts aux troncs de fumée sombre: leurs feuilles s'ouvrirent comme si tout un printemps se déployait en un instant, et leurs branches répandirent sur les Hobbits étonnés des fleurs rayonnantes qui disparurent avec un doux parfum juste avant d'atteindre les visages levés. Des fontaines de papillons s'envolèrent en étincelant dans les arbres; des colonnes de feux colorés s'élevèrent pour se muer en aigles, en navires sous les voiles, en une phalange de cygnes volants; il y eut un orage rutilant et une averse de pluie jaune; une forêt de javelots d'argent jaillit soudain dans l'air avec un hurlement comme d'une armée en bataille et retomba dans l'eau avec le sifflement de cent serpents ardents.\"\n\n(p.31, lors de l'anniversaire de Bilbon le Hobbit)",
	"p.406\n\n\"Certaines portes des Nains ne s'ouvriront qu'à des moments particuliers, et d'autres ont des serrures qui nécessitent encore des clefs alors que le moment et les mots sont connus.\"",
	"- J'avais oublié Bombadil, s'il s'agit en effet du même qui parcourait autrefois les bois et les collines et qui, même en ce temps-là, était plus vieux que les anciens. Il ne portait pas ce nom. Nous l'appelions Iarwain Ben-Adar, l'aîné sans père. Mais il a reçu depuis maints autres noms, donnés par les différents peuples : Forn chez les nains, Orald chez les hommes du Nord, et bien d'autres encore. C'est un être étrange, mais j'aurais peut-être dû le convier à notre conseil. (Elrond)\n\n- Il ne serait pas venu, dit Gandalf.\n\n- Tout de même, ne serait-il pas possible de lui envoyer des messages et d'obtenir son aide ? demanda Erestor. Il semble qu'il ait un pouvoir sur l'Anneau.\n\n- Non, ce n'est pas ainsi que je l'exprimerais, dit Gandalf. Dites plutôt que l'Anneau n'a aucun pouvoir sur lui. Il est son propre maître. Mais il ne peut transformer l'Anneau, ni défaire le pouvoir que l'Anneau exerce sur les autres.",
	"\"Il était chaud quand je le saisis, chaud comme la braise, et ma main fût brûlée de telle sorte que je doute de jamais être débarrassé de la douleur. Mais au moment où j'écris, il est refroidi, et il paraît se rétrécir, sans pour autant perdre sa beauté ni sa forme. Déjà l'inscription qu'il portait et qui au début était aussi claire qu'une flamme rouge s'estompe et dévient à peine lisible. [...] Il manque peut être à l'anneau la chaleur de la main de Sauron, qui était noire tout en brûlant comme du feu, et ainsi Gil-galad fut détruit; et peut-être, si l'or était de nouveau réchauffé, l'écriture serait-elle ravivée. Mais pour ma part, je ne risquerais pas d'endommager cet objet: de toutes les œuvres de Sauron, la seule belle. Il m'est précieux, bien que je le paie d'une grande souffrance.",
	"\"Très bien, dit Gandalf. mais il sera interdit de nous servir de ce bois - sauf s'il s'agit de choisir entre le feu et la mort.\"",
	"\"Et maintenant, il est temps de répondre aux autres questions de Galdor. Qu'en est-il de Saruman ? Que nous conseille-t-il en cette heure décisive ? Ce récit devra être fait en entier, car Elrond est le seul jusqu'ici à l'avoir entendu, et encore, succinctement ; mais cela pèsera sur toutes les décisions que nous devrons prendre. C'est le tout dernier chapitre du Conte de l'Anneau, hormis ceux qui restent encore à écrire.\"",
	"« J'aurais voulu que cela n'ait pas à arriver de mon temps, dit Frodo.\n\n— Moi aussi, dit Gandalf, et il en va de même pour tout ceux qui vivent en de pareils temps. Mais il ne leur appartient pas de décider. Tout ce qu'il nous appartient de décider, c'est ce que nous comptons faire du temps qui nous est imparti. Et déjà, Frodo, notre temps s'annonce funeste. »",
	"— Je suis vieux, Gandalf. Je n'en ai pas l'air, mais je commencer à le sentir au plus profond de moi-même. Bien conservé, mon œil ! fit-il dans un grognement. je me sens amaigri, distendu en quelque sorte, si vous voyez ce que je veux dire : comme du beurre étalé sur trop de pain. Ce n'est pas normal. J'ai besoin de changement ou je ne sais trop.",
	"Ils se mirent enfin en route. Ils menèrent leurs poneys jusqu'en bas de la colline; puis ils se mirent en selle et partirent à un bon trot le long de la vallée. Se retournant, ils virent le sommet du vieux tertre sur la colline, et de cet or, le reflet du soleil montait comme une flamme jaune. Après quoi, ils contournèrent un épaulement des Hauts, et cette vue disparut.",
	"-S' il y a quelqu'un pour nous voir, moi en tout cas je lui suis révélé, dit-il. J'ai écrit \"Gandalf est ici\" en signes que tous peuvent lire de Fodcombe aux bouches de l'Anduin.",
	"« Tout étrange que cela peut paraître, les choses bonnes à savoir et les jours bons à passer sont tôt racontés et n’offrent pas grand intérêt ; tandis que les choses inconfortablement palpitantes, de nature même à donner le frisson peuvent faire une bonne histoire, et, en tout cas, appellent une longue narration. »",
	"En cette occasion, les cadeaux étaient exceptionnellement beaux. Les jeunes Hobbits étaient tellement excités qu’ils oublièrent presque, un moment, la question du manger. Il y avait des jouets dont ils n’avaient jamais vu d’exemple, tous magnifiques et certains manifestement magiques. Un grand nombre de ces jouets avaient été commandés un an auparavant ; ils venaient d’aussi loin que la Montagne et le Val, et ils étaient d’authentique fabrication naine ",
	"C'était le soir , et la lumière diminuait de nouveau rapidement quand ils s’arrêtèrent pour la nuit . Ils étaient très las . les montagnes se perdaient dans l'obscurité croissante , et le vent était froid . Gandalf leur donna encore une gorgée de MIRUVOR de Fondcombe . Quand ils eurent pris quelque nourriture , il réunit un conseil .\n\n- Nous ne pouvons , naturellement , repartir ce soir , dit-il . L'attaque sur la porte de Rubicorne nous a épuisés , et il nous faut nous reposer un moment ici .\n\nEt après , ou irons-nous ? demanda Frodon .\n\n- Nous avons encore à accomplir notre voyage et notre mission , répondit Gandalf . Nous n'avons d'autre choix que de poursuivre ou de retourner à Fondcombe .\n\nLe visage de Pippin s'éclaira visiblement à la seule mention d'un retour à Fondcombe ; Merry et Sam levèrent un regard rempli d'espoir . Mais Aragorn et Boromir ne firent aucun signe . Frodon avait l'air troublé .\n\n- Je voudrait bien retourner là-bas , dit-il . Mais comment pourrais-je y retourner sans honte - à moins qu'il n'y ait vraiment aucune autre solution et que nous ne soyons déjà vaincus.\n\n- Vous avez raison , Frodon , dit Gandalf : retourner c'est admettre la défaite et en affronter une plus grande encore dans l'avenir . Si nous retournons maintenant alors l'anneau doit demeurer ici : nous ne serons pas en états de repartir . Et puis , tôt ou tard , Fondcombe sera assiéger et après un temps aussi bref qu'affreux , elle sera détruite . Les esprits servants de l'anneau sont des ennemis mortels mais ce ne sont que des ombres du pouvoir et de la terreur qu'ils posséderait si l'anneau souverain était de nouveau au doigt de leur maitre .\n\n- Dans ce cas , il faut poursuivre , s'il y a un moyen possible , dit Gandalf . J'avais pensé depuis le début , quand je commençait à réfléchir à ce voyage , que nous le tenterions . Mais il n'est pas plaisant , et je n'en ai pas encore parlé au conseil . Aragorn était contre son emploi avant que l'ont ait au moins essayé de passer le col des montagnes .\n\n- Si c'est une route pire que la porte de Rubicorne , elle doit certes être mauvaise , dit Merry . Mais mieux vaut nous en parler et nous faire tout de suite connaitre le pis .\n\n- La route dont je parle mène au mines de la Moria , dit Gandalf . ",
	"Gandalf se dressa et s'avança, le bâton levé :\n\n- Écoute-moi, chien de Sauron ! cria-t-il. Gandalf est ici. Fuis, si tu tiens à ta puante peau ! Si tu pénètres dans ce cercle, je te déssèche de la queue au museau.",
	"Et il y eut aussi une dernière surprise en l’honneur de Bilbon ; et elle saisit à l’extrême tous les Hobbits, comme le voulait Gandalf. Les lumières s’éteignirent. Une grande fumée s’éleva. Elle prit la forme d’une montagne vue dans le lointain, et elle commença de rougeoyer en son sommet. Puis elle cracha des flammes vertes et écarlates. S’envola un dragon d’or rouge – non pas grandeur nature, mais terriblement naturel d’aspect ; il y eut un rugissement, et il survola par trois fois les têtes de la foule, en sifflant. Tous se jetèrent face contre terre. Le dragon passa comme un express, se retourna en un soubresaut et éclata au-dessus de Lèzeau en une explosion assourdissante",
	"Les tentes commencèrent de s’élever. Il y avait un pavillon particulièrement grand, si vaste que l’arbre qui poussait dans le champ y était englobé et se dressait fièrement près d’une des extrémités, à la tête de la table principale. Des lanternes furent suspendues à toutes ses branches. Qui était plus prometteur encore (dans l’esprit d’un Hobbit) : une énorme cuisine en plein air fut érigée au coin nord du champ. Un contingent de cuisiniers vint de toutes les auberges et de tous les restaurants à des milles à la ronde compléter l’équipe des Nains et autres curieuses gens cantonnés à Cul-de-Sac. L’excitation fut à son comble",
	"Elles ne tardèrent pas à pleuvoir ; la poste de Hobbitebourg fut embouteillée, celle de Lèzeau débordée, et il fallut faire appel à des facteurs auxiliaires. Ils montaient la Colline en un courant continu pour porter des centaines de variations polies sur le thème Merci, je viendrai certainement. Une pancarte apparut à la grille de Cul-de-Sac : ENTRÉE INTERDITE SAUF POUR AFFAIRE CONCERNANT LA RÉCEPTION. ",
	"À Cul-de-Sac, Bilbon et Gandalf étaient assis à la fenêtre ouverte d’une petite chambre donnant à l’ouest sur le jardin. Cette fin d’après-midi était claire et paisible. Les fleurs rutilaient, rouges et or : gueules-de-loup et soleils, et des capucines qui grimpaient sur toutes les parois de gazon et débordaient au bord des fenêtres rondes",
	"Les Hobbits avaient tous vécus à l’origine dans des trous creusés dans le sol ou tout au moins le croyaient-ils, et c’est dans de telles demeures qu’ils se sentaient le plus à l’aise ; mais avec le temps ils avaient dû adopter d’autres formes d’habitations.",
	"Le bien-être et la paix avaient néanmoins laissé à ce peuple une étrange endurance. Ils étaient, si les choses en venaient là, difficiles à battre ou à tuer ; et peut-être la raison pour laquelle ils aimaient si insatiablement les bonnes choses était-elle qu’ils pouvaient s’en passer en cas de nécessité ; ils étaient capables aussi de survivre aux plus durs assauts du chagrin, de l’ennemi ou du temps au point d’étonner qui, ne les connaissant pas bien, ne regardait pas plus loin que leur panse et leur figure bien nourrie. ",
	"Un cheval noir, pas un poney de Hobbit, mais un vrai cheval, s'avançait dans le tournant ; et dessus était assis un homme de grande taille qui semblait ramassé sur la selle, enveloppé dans un grand manteau noir à capuchon, de sorte que seules ses bottes se voyaient en dessous dans les hauts étriers ; sa figure était invisible dans l'ombre.",
	"Seul un doux son à peine audible, un faible bruissement comme d'une chanson murmurée parut voleter dans les branches au dessus de lui. Il leva ses yeux alourdis et vit, penché sur lui, un énorme saule, vieux et chenu. L'arbre paraissait immense ; ses branches étalées s'élevaient comme des bras tendus aux mains pourvues de longs et multiples doigts ; son tronc noueux et tordu s'ouvrait en larges fissures qui grinçaient faiblement au mouvement des branches.",
	"Ne vous mêlez pas des affaires des magiciens, car ils sont subtils et prompts à la colère.",
	"La volonté du mal ruine souvent le mal.",
	"un anneau pour les gouverner tous.",
	"Ce ne fut pas avant qu'il se fusse perdus dans le lontain au nord et a l'ouest et que le ciel fut redevenu clair qu'Aragorn ce leva. Il bandit alors et alla réveillé Gandalf"
]
